Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# global.method.patch
source: Patch
ar: اللصقة
bn: প্যাচ
ca: Pegat
cs: Náplast
da: Plaster
de: Pflaster
el: Αυτοκόλλητο
es: Parche
fi: Laastari
gu: પેચ
he: מדבקה
hi: पैच
hr: Flaster
hu: Tapasz
id: Koyo
it: Cerotto
ja: パッチ
kn: ಪ್ಯಾಚ್
ko: 패치
ml: പാച്ച്
mr: पॅच
ms: Tampalan
nb: Plaster
nl: Pleister
or: ପ୍ୟାଚ୍
pa: ਪੈਚ
pl: Plaster
pt_br: Adesivo
pt_pt: Adesivo
ro: Plasture
ru: Пластырь
sk: Náplasť
sl: Obliž
sv: Plåster
ta: பேட்ச்
te: ప్యాచ్
th: แผ่นแปะ
tr: Bant
uk: Пластир
ur: پیچ
vi: Miếng dán
zh_hans: 贴片
zh_hant: 貼片

# global.method.pill
source: Pill
ar: الحبة
bn: পিল
ca: Píndola
cs: Pilulka
da: P-pille
de: Pille
el: Χάπι
es: Píldora
fi: Pilleri
fr: Pilule
gu: ગોળી
he: גלולה
hi: गोली
hr: Pilula
hu: Tabletta
id: Pil
it: Pillola
ja: ピル
kn: ಮಾತ್ರೆ
ko: 피임약
ml: ഗുളിക
mr: गोळी
ms: Pil
nb: P-pille
nl: Pil
or: ପିଲ୍
pa: ਗੋਲੀ
pl: Tabletka
pt_br: Pílula
pt_pt: Pílula
ro: Pilulă
ru: Таблетка
sk: Tabletka
sl: Tabletka
sv: P-piller
ta: மாத்திரை
te: మాత్ర
th: ยาคุม
tr: Hap
uk: Таблетка
ur: گولی
vi: Thuốc
zh_hans: 避孕药
zh_hant: 避孕藥

# global.method.ring
source: Ring
ar: الحلقة
bn: রিং
ca: Anell
cs: Kroužek
el: Δακτύλιος
es: Anillo
fi: Rengas
fr: Anneau
gu: રિંગ
he: טבעת
hi: रिंग
hr: Prsten
hu: Gyűrű
id: Cincin
it: Anello
ja: リング
kn: ರಿಂಗ್
ko: 링
ml: റിംഗ്
mr: रिंग
ms: Cincin
or: ରିଙ୍ଗ
pa: ਰਿੰਗ
pl: Krążek
pt_br: Anel
pt_pt: Anel
ro: Inel
ru: Кольцо
sk: Krúžok
sl: Obroček
ta: ரிங்
te: రింగ్
th: วงแหวน
tr: Halka
uk: Кільце
ur: رِنگ
vi: Vòng âm đạo
zh_hans: 阴道环
zh_hant: 陰道環

# global.status.completed
source: Completed
ar: مكتمل
bn: সম্পন্ন
ca: Completada
cs: Splněno
da: Gennemført
de: Erledigt
el: Ολοκληρώθηκε
es: Completado
fi: Tehty
fr: Terminé
gu: પૂર્ણ
he: הושלם
hi: पूरा हुआ
hr: Dovršeno
hu: Elvégezve
id: Selesai
it: Completata
ja: 完了
kn: ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완료됨
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Fullført
nl: Gedaan
or: ସମ୍ପୂର୍ଣ୍ଣ
pa: ਪੂਰਾ ਹੋਇਆ
pl: Wykonano
pt_br: Concluído
pt_pt: Concluída
ro: Finalizat
ru: Выполнено
sk: Hotovo
sl: Opravljeno
sv: Klart
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Tamamlandı
uk: Виконано
ur: مکمل
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# global.status.free
source: Free
ar: مجاني
bn: ফ্রি
ca: Gratuït
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
gu: મફત
he: חינם
hi: मुफ़्त
hr: Besplatno
hu: Ingyenes
id: Gratis
it: Gratis
ja: 無料
kn: ಉಚಿತ
ko: 무료
ml: സൗജന്യം
mr: मोफत
ms: Percuma
nb: Gratis
nl: Gratis
or: ମାଗଣା
pa: ਮੁਫ਼ਤ
pl: Bezpłatny
pt_br: Grátis
pt_pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zdarma
sl: Brezplačno
sv: Gratis
ta: இலவசம்
te: ఉచితం
th: ฟรี
tr: Ücretsiz
uk: Безкоштовно
ur: مفت
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

# global.status.off
source: Off
ar: متوقف
bn: বন্ধ
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Apagado
fi: Pois
fr: Désactivé
gu: બંધ
he: כבוי
hi: बंद
hr: Isklj.
hu: Ki
id: Mati
it: Disattivo
ja: オフ
kn: ಆಫ್
ko: 꺼짐
ml: ഓഫ്
mr: बंद
ms: Mati
nb: Av
nl: Uit
or: ବନ୍ଦ
pa: ਬੰਦ
pl: Wyłączone
pt_br: Desligado
pt_pt: Desligado
ro: Oprit
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимк.
ur: بند
vi: Tắt
zh_hans: 关
zh_hant: 關閉

# global.status.on
source: On
ar: مفعّل
bn: চালু
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Encendido
fi: Päällä
fr: Activé
gu: ચાલુ
he: פועל
hi: चालू
hr: Uklj.
hu: Be
id: Aktif
it: Attivo
ja: オン
kn: ಆನ್
ko: 켜짐
ml: ഓൺ
mr: सुरू
ms: Hidup
nb: På
nl: Aan
or: ଚାଲୁ
pa: ਚਾਲੂ
pl: Włączone
pt_br: Ligado
pt_pt: Ligado
ro: Pornit
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
ta: ஆன்
te: ఆన్
th: เปิด
tr: Açık
uk: Увімк.
ur: آن
vi: Bật
zh_hans: 开
zh_hant: 開啟

# onboarding.acquisition.app_store
source: App Store search
ar: البحث في App Store
bn: App Store সার্চ
ca: Cerca a l’App Store
cs: Hledání v App Storu
da: Søgning i App Store
de: App-Store-Suche
el: Αναζήτηση στο App Store
es: Búsqueda en App Store
fi: App Store -haku
fr: Recherche App Store
gu: App Store સર્ચ
he: חיפוש ב-App Store
hi: App Store सर्च
hr: Pretraga App Storea
hu: App Store keresés
id: Pencarian App Store
it: Ricerca sull’App Store
ja: App Store検索
kn: App Store ಹುಡುಕಾಟ
ko: App Store 검색
ml: App Store തിരയൽ
mr: App Store शोध
ms: Carian App Store
nb: Søk i App Store
nl: App Store-zoekopdracht
or: App Store ସନ୍ଧାନ
pa: App Store ਖੋਜ
pl: Wyszukiwanie w App Store
pt_br: Busca na App Store
pt_pt: Pesquisa na App Store
ro: Căutare în App Store
ru: Поиск в App Store
sk: Vyhľadávanie v App Store
sl: Iskanje v App Storu
sv: Sökning i App Store
ta: App Store தேடல்
te: App Store శోధన
th: ค้นหาใน App Store
tr: App Store araması
uk: Пошук в App Store
ur: App Store سرچ
vi: Tìm trên App Store
zh_hans: App Store 搜索
zh_hant: App Store 搜尋

# onboarding.acquisition.friend
source: Friend or family
ar: صديق أو أحد أفراد العائلة
bn: বন্ধু বা পরিবার
ca: Amics o família
cs: Kamarádi nebo rodina
da: Ven eller familie
de: Freunde oder Familie
el: Φίλοι ή οικογένεια
es: Amigo o familia
fi: Kaveri tai perhe
fr: Amis ou famille
gu: મિત્ર અથવા પરિવાર
he: חברים או משפחה
hi: दोस्त या परिवार
hr: Prijatelji ili obitelj
hu: Barát vagy család
id: Teman atau keluarga
it: Amici o famiglia
ja: 友人・家族
kn: ಸ್ನೇಹಿತರು ಅಥವಾ ಕುಟುಂಬ
ko: 친구나 가족
ml: സുഹൃത്തോ കുടുംബമോ
mr: मित्र किंवा कुटुंब
ms: Rakan atau keluarga
nb: Venner eller familie
nl: Vriend of familie
or: ସାଙ୍ଗ ବା ପରିବାର
pa: ਦੋਸਤ ਜਾਂ ਪਰਿਵਾਰ
pl: Znajomi lub rodzina
pt_br: Amigo ou família
pt_pt: Amigos ou família
ro: Prieteni sau familie
ru: Друзья или семья
sk: Kamaráti alebo rodina
sl: Prijatelji ali družina
sv: Vän eller familj
ta: நண்பர் அல்லது குடும்பம்
te: స్నేహితులు లేదా కుటుంబం
th: เพื่อนหรือครอบครัว
tr: Arkadaş veya aile
uk: Друзі або родина
ur: دوست یا خاندان
vi: Bạn bè hoặc gia đình
zh_hans: 朋友或家人
zh_hant: 朋友或家人

# onboarding.acquisition.instagram
source: Instagram
ar: إنستغرام
he: אינסטגרם

# onboarding.acquisition.other
source: Other
ar: أخرى
bn: অন্য
ca: Altre
cs: Jinde
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
gu: અન્ય
he: אחר
hi: अन्य
hr: Drugo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
kn: ಇತರೆ
ko: 기타
ml: മറ്റുള്ളവ
mr: इतर
ms: Lain-lain
nb: Annet
nl: Anders
or: ଅନ୍ୟ
pa: ਹੋਰ
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altceva
ru: Другое
sk: Iné
sl: Drugo
sv: Annat
ta: மற்றவை
te: ఇతరం
th: อื่น ๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

# onboarding.acquisition.reddit
source: Reddit
ar: ريديت
he: רדיט

# onboarding.acquisition.subtitle
source: Your answer helps more people find the app.
ar: إجابتك تساعد مزيدًا من الأشخاص على العثور على التطبيق.
bn: আপনার উত্তর আরও মানুষকে অ্যাপটি খুঁজে পেতে সাহায্য করে।
ca: La teva resposta ajuda més gent a trobar l’app.
cs: Tvoje odpověď pomůže dalším lidem aplikaci najít.
da: Dit svar hjælper flere med at finde appen.
de: Deine Antwort hilft mehr Leuten, die App zu finden.
el: Η απάντησή σου βοηθά περισσότερους να βρουν την εφαρμογή.
es: Tu respuesta ayuda a que más personas encuentren la app.
fi: Vastauksesi auttaa useampia löytämään sovelluksen.
fr: Ta réponse aide d’autres personnes à trouver l’app.
gu: તમારો જવાબ વધુ લોકોને આ ઍપ શોધવામાં મદદ કરે છે.
he: התשובה שלך עוזרת לעוד אנשים למצוא את האפליקציה.
hi: आपका जवाब और लोगों को यह ऐप ढूँढने में मदद करता है।
hr: Tvoj odgovor pomaže da više ljudi pronađe aplikaciju.
hu: A válaszod segít, hogy többen találjanak rá az appra.
id: Jawabanmu membantu lebih banyak orang menemukan aplikasi ini.
it: La tua risposta aiuta più persone a trovare l’app.
ja: あなたの回答が、より多くの人にアプリを届ける助けになります。
kn: ನಿಮ್ಮ ಉತ್ತರವು ಇನ್ನಷ್ಟು ಜನರು ಈ ಆ್ಯಪ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko: 답변해 주시면 더 많은 사람이 앱을 찾는 데 도움이 돼요.
ml: നിങ്ങളുടെ ഉത്തരം കൂടുതൽ ആളുകൾക്ക് ഈ ആപ്പ് കണ്ടെത്താൻ സഹായിക്കും.
mr: तुमच्या उत्तरामुळे आणखी लोकांना हे ॲप सापडायला मदत होते.
ms: Jawapan kamu membantu lebih ramai orang menemui apl ini.
nb: Svaret ditt hjelper flere med å finne appen.
nl: Je antwoord helpt meer mensen de app te vinden.
or: ଆପଣଙ୍କ ଉତ୍ତର ଅଧିକ ଲୋକଙ୍କୁ ଏହି ଆପ୍ ଖୋଜିବାରେ ସାହାଯ୍ୟ କରେ।
pa: ਤੁਹਾਡਾ ਜਵਾਬ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਇਹ ਐਪ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।
pl: Twoja odpowiedź pomaga innym znaleźć aplikację.
pt_br: Sua resposta ajuda mais pessoas a encontrar o app.
pt_pt: A tua resposta ajuda mais pessoas a encontrar a app.
ro: Răspunsul tău ajută mai mulți oameni să găsească aplicația.
ru: Твой ответ помогает другим найти приложение.
sk: Tvoja odpoveď pomôže ďalším ľuďom nájsť túto aplikáciu.
sl: Tvoj odgovor pomaga, da aplikacijo najde več ljudi.
sv: Ditt svar hjälper fler att hitta appen.
ta: உங்கள் பதில் இன்னும் பலர் இந்த ஆப்பைக் கண்டறிய உதவும்.
te: మీ సమాధానం మరింత మంది ఈ యాప్‌ను కనుగొనడానికి సహాయపడుతుంది.
th: คำตอบของคุณช่วยให้คนอื่นค้นพบแอปนี้ได้มากขึ้น
tr: Cevabın daha fazla kişinin uygulamayı bulmasına yardımcı olur.
uk: Твоя відповідь допомагає іншим знайти застосунок.
ur: آپ کا جواب مزید لوگوں کو یہ ایپ ڈھونڈنے میں مدد دیتا ہے۔
vi: Câu trả lời của bạn giúp nhiều người tìm thấy ứng dụng hơn.
zh_hans: 你的回答能帮助更多人找到这款应用。
zh_hant: 你的回答能幫助更多人找到這個 App。

# onboarding.acquisition.tiktok
source: TikTok
ar: تيك توك
he: טיקטוק

# onboarding.acquisition.title
source: Where did you find Pillie?
ar: أين وجدتِ Pillie؟
bn: Pillie-এর খোঁজ কোথায় পেলেন?
ca: On has trobat Pillie?
cs: Odkud znáš Pillie?
da: Hvor fandt du Pillie?
de: Wo hast du Pillie gefunden?
el: Πού βρήκες το Pillie;
es: ¿Dónde encontraste Pillie?
fi: Mistä löysit Pillien?
fr: Où as-tu trouvé Pillie ?
gu: તમને Pillie વિશે ક્યાંથી ખબર પડી?
he: איפה מצאת את Pillie?
hi: आपको Pillie कहाँ मिला?
hr: Odakle znaš za Pillie?
hu: Hol találtál a Pillie-re?
id: Dari mana kamu menemukan Pillie?
it: Dove hai trovato Pillie?
ja: Pillieをどこで知りましたか？
kn: ನೀವು Pillie ಅನ್ನು ಎಲ್ಲಿ ಕಂಡುಕೊಂಡಿರಿ?
ko: Pillie를 어디서 알게 됐나요?
ml: നിങ്ങൾ Pillie എവിടെ നിന്ന് കണ്ടെത്തി?
mr: तुम्हाला Pillie कुठे सापडले?
ms: Di mana kamu jumpa Pillie?
nb: Hvor fant du Pillie?
nl: Waar heb je Pillie gevonden?
or: ଆପଣ Pillie ବିଷୟରେ କେଉଁଠୁ ଜାଣିଲେ?
pa: ਤੁਹਾਨੂੰ Pillie ਬਾਰੇ ਕਿੱਥੋਂ ਪਤਾ ਲੱਗਾ?
pl: Skąd wiesz o Pillie?
pt_br: Onde você encontrou o Pillie?
pt_pt: Onde encontraste o Pillie?
ro: Unde ai găsit Pillie?
ru: Откуда ты узнала о Pillie?
sk: Odkiaľ poznáš Pillie?
sl: Od kod poznaš Pillie?
sv: Var hittade du Pillie?
ta: Pillie-ஐ எங்கே கண்டீர்கள்?
te: Pillie మీకు ఎక్కడ కనిపించింది?
th: คุณรู้จัก Pillie จากที่ไหน
tr: Pillie’yi nereden buldun?
uk: Де ти знайшла Pillie?
ur: آپ کو Pillie کہاں ملا؟
vi: Bạn tìm thấy Pillie ở đâu?
zh_hans: 你是在哪里发现 Pillie 的？
zh_hant: 你是在哪裡發現 Pillie 的？

# onboarding.blocking_demo.apps_blocked
source: Your chosen apps pause
ar: تتوقف التطبيقات التي اخترتِها مؤقتًا
bn: আপনার বেছে নেওয়া অ্যাপগুলো পজ হয়
ca: Les apps que has triat es posen en pausa
cs: Vybrané aplikace se pozastaví
da: Dine valgte apps sættes på pause
de: Deine gewählten Apps pausieren
el: Οι εφαρμογές που διάλεξες μπαίνουν σε παύση
es: Las apps que elegiste se pausan
fi: Valitsemasi sovellukset menevät tauolle
fr: Les apps choisies se mettent en pause
gu: તમે પસંદ કરેલી ઍપ્સ થોભી જાય છે
he: האפליקציות שבחרת מושהות
hi: आपके चुने हुए ऐप्स रुक जाते हैं
hr: Tvoje odabrane aplikacije se pauziraju
hu: A választott appjaid szünetelnek
id: Aplikasi pilihanmu dijeda
it: Le app che hai scelto vanno in pausa
ja: 選んだアプリが一時停止します
kn: ನೀವು ಆರಿಸಿದ ಆ್ಯಪ್‌ಗಳನ್ನು ತಡೆಹಿಡಿಯಲಾಗುತ್ತದೆ
ko: 선택한 앱이 일시 중지돼요
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത ആപ്പുകൾ പോസ് ആകും
mr: तुम्ही निवडलेली ॲप्स थांबतात
ms: Apl pilihan kamu dijeda
nb: Appene du valgte, pauses
nl: Je gekozen apps pauzeren
or: ଆପଣ ବାଛିଥିବା ଆପ୍ ବିରାମ ହୁଏ
pa: ਤੁਹਾਡੀਆਂ ਚੁਣੀਆਂ ਐਪਾਂ ਰੁਕ ਜਾਂਦੀਆਂ ਹਨ
pl: Wybrane aplikacje zostają wstrzymane
pt_br: Os apps escolhidos ficam pausados
pt_pt: As apps que escolheste ficam em pausa
ro: Aplicațiile alese intră în pauză
ru: Выбранные приложения на паузе
sk: Vybrané aplikácie sa pozastavia
sl: Tvoje izbrane aplikacije se zaustavijo
sv: Dina valda appar pausas
ta: நீங்கள் தேர்ந்தெடுத்த ஆப்ஸ் இடைநிறுத்தப்படும்
te: మీరు ఎంచుకున్న యాప్‌లు పాజ్ అవుతాయి
th: แอปที่คุณเลือกหยุดชั่วคราว
tr: Seçtiğin uygulamalar duraklar
uk: Вибрані застосунки на паузі
ur: آپ کی چنی ہوئی ایپس رک جاتی ہیں
vi: Các ứng dụng bạn chọn tạm dừng
zh_hans: 你选的应用会暂停
zh_hant: 你選的 App 會暫停

# onboarding.blocking_demo.apps_blocked_body
source: They stay paused until you check in.
ar: تبقى متوقفة مؤقتًا حتى تسجّلي.
bn: টিক না দেওয়া পর্যন্ত সেগুলো পজ থাকে।
ca: Es queden en pausa fins que confirmis.
cs: Zůstanou pozastavené, dokud neodškrtneš dnešek.
da: De forbliver på pause, indtil du krydser af.
de: Sie bleiben pausiert, bis du abhakst.
el: Μένουν σε παύση μέχρι να το σημειώσεις.
es: Siguen en pausa hasta que marques lo de hoy.
fi: Ne pysyvät tauolla, kunnes kuittaat.
fr: Elles restent en pause jusqu’à ce que tu valides.
gu: તમે નોંધ ન કરો ત્યાં સુધી તે થોભેલી રહે છે.
he: הן נשארות מושהות עד שתסמני.
hi: जब तक आप दर्ज न कर लें, वे रुके रहते हैं।
hr: Ostaju pauzirane dok se ne javiš.
hu: Szünetelnek, amíg ki nem pipálod.
id: Aplikasi tetap dijeda sampai kamu check-in.
it: Restano in pausa finché non confermi.
ja: 記録するまで一時停止したままです。
kn: ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಅವು ತಡೆಹಿಡಿಯಲ್ಪಟ್ಟಿರುತ್ತವೆ.
ko: 체크할 때까지 일시 중지된 상태로 있어요.
ml: നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ അവ പോസ് ആയിരിക്കും.
mr: तुम्ही नोंद करेपर्यंत ती थांबलेली राहतात.
ms: Apl kekal dijeda sehingga kamu sahkan.
nb: De forblir pauset til du krysser av.
nl: Ze blijven gepauzeerd tot je afvinkt.
or: ଆପଣ ଦର୍ଜ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକ ବିରାମରେ ରହେ।
pa: ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਦਰਜ ਨਹੀਂ ਕਰਦੇ, ਉਹ ਰੁਕੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ।
pl: Pozostają wstrzymane, aż odhaczysz dzień.
pt_br: Eles ficam pausados até você registrar.
pt_pt: Ficam em pausa até registares.
ro: Rămân pe pauză până bifezi ziua.
ru: Они остаются на паузе, пока ты не отметишься.
sk: Zostanú pozastavené, kým neodškrtneš dnešok.
sl: Ostanejo zaustavljene, dokler ne odkljukaš.
sv: De förblir pausade tills du bockar av.
ta: நீங்கள் பதிவு செய்யும் வரை அவை இடைநிறுத்தத்தில் இருக்கும்.
te: మీరు నమోదు చేసే వరకు అవి పాజ్‌లోనే ఉంటాయి.
th: แอปจะหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: İşaretleyene kadar duraklatılmış kalırlar.
uk: Вони лишаються на паузі, доки ти не відмітишся.
ur: جب تک آپ درج نہ کر لیں، وہ رکی رہتی ہیں۔
vi: Chúng vẫn tạm dừng cho đến khi bạn điểm danh.
zh_hans: 在你打卡之前，它们会一直暂停。
zh_hant: 在你打卡之前，它們會一直暫停。

# onboarding.blocking_demo.apps_unlock
source: You’re checked in
ar: سجّلتِ خطوة اليوم
bn: টিক দেওয়া হয়েছে
ca: Ja has confirmat
cs: Dnešek je odškrtnutý
da: Krydset af
de: Abgehakt
el: Σημειώθηκε
es: Ya está marcado
fi: Olet kuitannut
fr: C’est validé
gu: તમારી નોંધ થઈ ગઈ
he: סימנת
hi: आपने दर्ज कर लिया
hr: Javljeno
hu: Kipipálva
id: Kamu sudah check-in
it: Hai confermato
ja: 記録しました
kn: ನೀವು ದಾಖಲಿಸಿದ್ದೀರಿ
ko: 체크 완료
ml: നിങ്ങൾ രേഖപ്പെടുത്തി
mr: तुमची नोंद झाली
ms: Kamu sudah sahkan
nb: Du har krysset av
nl: Afgevinkt
or: ଦର୍ଜ ହୋଇଗଲା
pa: ਦਰਜ ਹੋ ਗਿਆ
pl: Dzień odhaczony
pt_br: Registro feito
pt_pt: Registo feito
ro: Ziua e bifată
ru: Ты отметилась
sk: Dnešok je odškrtnutý
sl: Odkljukano
sv: Avbockat
ta: பதிவு செய்துவிட்டீர்கள்
te: మీరు నమోదు చేశారు
th: เช็กอินแล้ว
tr: İşaretledin
uk: Ти відмітилася
ur: آپ نے درج کر لیا
vi: Bạn đã điểm danh
zh_hans: 已打卡
zh_hant: 已打卡

# onboarding.blocking_demo.apps_unlock_body
source: Your apps are open again.
ar: تطبيقاتك مفتوحة من جديد.
bn: আপনার অ্যাপগুলো আবার খোলা যাচ্ছে।
ca: Les teves apps tornen a estar obertes.
cs: Aplikace zase můžeš otevírat.
da: Dine apps er åbne igen.
de: Deine Apps sind wieder offen.
el: Οι εφαρμογές σου άνοιξαν ξανά.
es: Ya puedes volver a abrir tus apps.
fi: Sovelluksesi ovat taas auki.
fr: Tes apps sont de nouveau accessibles.
gu: તમારી ઍપ્સ ફરી ખૂલી ગઈ છે.
he: האפליקציות שלך פתוחות שוב.
hi: आपके ऐप्स फिर से खुल गए हैं।
hr: Tvoje aplikacije su opet otvorene.
hu: Az appjaid újra nyitva vannak.
id: Aplikasimu bisa dibuka lagi.
it: Le tue app sono di nuovo aperte.
ja: アプリがまた開けるようになりました。
kn: ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳು ಮತ್ತೆ ತೆರೆದಿವೆ.
ko: 이제 앱을 다시 열 수 있어요.
ml: നിങ്ങളുടെ ആപ്പുകൾ വീണ്ടും തുറന്നു.
mr: तुमची ॲप्स पुन्हा उघडली आहेत.
ms: Apl kamu boleh dibuka semula.
nb: Appene dine er åpne igjen.
nl: Je apps zijn weer open.
or: ଆପଣଙ୍କ ଆପ୍ ପୁଣି ଖୋଲିଗଲା।
pa: ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਮੁੜ ਖੁੱਲ੍ਹ ਗਈਆਂ ਹਨ।
pl: Znów możesz otwierać aplikacje.
pt_br: Você já pode abrir seus apps de novo.
pt_pt: Já podes voltar a abrir as tuas apps.
ro: Aplicațiile tale sunt din nou disponibile.
ru: Твои приложения снова открыты.
sk: Aplikácie môžeš znova otvárať.
sl: Tvoje aplikacije so spet odprte.
sv: Dina appar är öppna igen.
ta: உங்கள் ஆப்ஸ் மீண்டும் திறந்திருக்கின்றன.
te: మీ యాప్‌లు మళ్లీ తెరుచుకున్నాయి.
th: แอปของคุณเปิดใช้ได้อีกครั้ง
tr: Uygulamaların yeniden açık.
uk: Твої застосунки знову відкриті.
ur: آپ کی ایپس دوبارہ کھل گئی ہیں۔
vi: Các ứng dụng của bạn đã mở lại.
zh_hans: 你的应用可以重新打开了。
zh_hant: 你的 App 可以再次開啟了。

# onboarding.blocking_demo.body
source: Pillie Plus can pause the apps you choose when a reminder goes off. They open again once you check in.
ar: يمكن لـ Pillie Plus إيقاف التطبيقات التي تختارينها مؤقتًا عندما يحين التذكير. وتُفتح من جديد بعد أن تسجّلي.
bn: রিমাইন্ডার এলে Pillie Plus আপনার বেছে নেওয়া অ্যাপগুলো পজ করতে পারে। টিক দিলেই সেগুলো আবার খোলা যায়।
ca: Pillie Plus pot posar en pausa les apps que triïs quan sona un recordatori. Es tornen a obrir quan confirmes.
cs: Pillie Plus umí pozastavit vybrané aplikace, když přijde připomínka. Zase se otevřou, jakmile odškrtneš dnešek.
da: Pillie Plus kan sætte de apps, du vælger, på pause, når en påmindelse kommer. De åbner igen, så snart du krydser af.
de: Pillie Plus kann die Apps pausieren, die du auswählst, sobald eine Erinnerung kommt. Wenn du abhakst, sind sie wieder offen.
el: Το Pillie Plus μπορεί να βάζει σε παύση τις εφαρμογές που διαλέγεις όταν έρχεται μια υπενθύμιση. Ανοίγουν ξανά μόλις το σημειώσεις.
es: Pillie Plus puede pausar las apps que elijas cuando suena un recordatorio. Puedes volver a abrirlas en cuanto marques lo de hoy.
fi: Pillie Plus voi laittaa valitsemasi sovellukset tauolle, kun muistutus tulee. Ne aukeavat taas, kun kuittaat.
fr: Pillie Plus peut mettre en pause les apps que tu choisis quand un rappel sonne. Elles redeviennent accessibles dès que tu valides.
gu: રિમાઇન્ડર વાગે ત્યારે Pillie Plus તમે પસંદ કરેલી ઍપ્સ થોભાવી શકે છે. નોંધ કરતાં જ તે ફરી ખૂલે છે.
he: Pillie Plus יכול להשהות את האפליקציות שבחרת כשמגיעה תזכורת. הן נפתחות שוב ברגע שתסמני.
hi: रिमाइंडर आने पर Pillie Plus आपके चुने हुए ऐप्स रोक सकता है। दर्ज करते ही वे फिर से खुल जाते हैं।
hr: Pillie Plus može pauzirati aplikacije koje odabereš kad stigne podsjetnik. Ponovno se otvaraju čim se javiš.
hu: A Pillie Plus szüneteltetni tudja a választott appokat, amikor megszólal egy emlékeztető. Újra megnyílnak, amint kipipálod.
id: Pillie Plus bisa menjeda aplikasi pilihanmu saat pengingat berbunyi. Aplikasi terbuka lagi setelah kamu check-in.
it: Con Pillie Plus le app che scegli vanno in pausa quando arriva il promemoria. Si riaprono appena confermi.
ja: Pillie Plusなら、リマインダーが鳴ったときに選んだアプリを一時停止できます。記録すると、また開けるようになります。
kn: ಜ್ಞಾಪನೆ ಬಂದಾಗ ನೀವು ಆರಿಸುವ ಆ್ಯಪ್‌ಗಳನ್ನು Pillie Plus ತಡೆಹಿಡಿಯಬಹುದು. ನೀವು ದಾಖಲಿಸಿದ ತಕ್ಷಣ ಅವು ಮತ್ತೆ ತೆರೆಯುತ್ತವೆ.
ko: Pillie Plus는 알림이 울릴 때 선택한 앱을 일시 중지할 수 있어요. 체크하면 다시 열 수 있어요.
ml: റിമൈൻഡർ വരുമ്പോൾ നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന ആപ്പുകൾ Pillie Plus-ന് പോസ് ചെയ്യാനാകും. നിങ്ങൾ രേഖപ്പെടുത്തുമ്പോൾ അവ വീണ്ടും തുറക്കും.
mr: रिमाइंडर आल्यावर Pillie Plus तुम्ही निवडलेली ॲप्स थांबवू शकते. नोंद करताच ती पुन्हा उघडतात.
ms: Pillie Plus boleh menjeda apl pilihan kamu apabila peringatan berbunyi. Apl dibuka semula sebaik kamu sahkan.
nb: Med Pillie Plus kan appene du velger, pauses når en påminnelse går av. De åpnes igjen når du krysser av.
nl: Pillie Plus kan de apps die je kiest pauzeren wanneer een herinnering afgaat. Ze gaan weer open zodra je afvinkt.
or: ରିମାଇଣ୍ଡର୍ ଆସିଲେ Pillie Plus ଆପଣ ବାଛିଥିବା ଆପ୍ ବିରାମ କରିପାରେ। ଦର୍ଜ କଲେ ସେଗୁଡ଼ିକ ପୁଣି ଖୋଲେ।
pa: ਰਿਮਾਈਂਡਰ ਆਉਣ ’ਤੇ Pillie Plus ਤੁਹਾਡੀਆਂ ਚੁਣੀਆਂ ਐਪਾਂ ਰੋਕ ਸਕਦਾ ਹੈ। ਦਰਜ ਕਰਦੇ ਹੀ ਉਹ ਮੁੜ ਖੁੱਲ੍ਹ ਜਾਂਦੀਆਂ ਹਨ।
pl: Pillie Plus może wstrzymać wybrane aplikacje, gdy przyjdzie przypomnienie. Znów się otworzą, gdy odhaczysz dzień.
pt_br: O Pillie Plus pode pausar os apps que você escolher quando um lembrete toca. Eles abrem de novo assim que você registrar.
pt_pt: O Pillie Plus pode pausar as apps que escolheres quando um lembrete toca. Voltam a abrir assim que registares.
ro: Pillie Plus poate pune pe pauză aplicațiile alese când sună un memento. Se deschid din nou după ce bifezi ziua.
ru: Pillie Plus может ставить выбранные тобой приложения на паузу, когда приходит напоминание. Они снова открываются, как только ты отметишься.
sk: Pillie Plus vie pozastaviť vybrané aplikácie, keď príde pripomienka. Znova sa otvoria, keď odškrtneš dnešok.
sl: Pillie Plus lahko ob opomniku začasno zaustavi aplikacije, ki jih izbereš. Spet se odprejo, ko odkljukaš.
sv: Pillie Plus kan pausa apparna du väljer när en påminnelse kommer. De öppnas igen så fort du bockar av.
ta: நினைவூட்டல் வரும்போது நீங்கள் தேர்ந்தெடுக்கும் ஆப்ஸை Pillie Plus இடைநிறுத்தலாம். நீங்கள் பதிவு செய்ததும் அவை மீண்டும் திறக்கும்.
te: రిమైండర్ వచ్చినప్పుడు మీరు ఎంచుకున్న యాప్‌లను Pillie Plus పాజ్ చేయగలదు. మీరు నమోదు చేయగానే అవి మళ్లీ తెరుచుకుంటాయి.
th: Pillie Plus หยุดแอปที่คุณเลือกชั่วคราวได้เมื่อถึงเวลาแจ้งเตือน แอปจะเปิดได้อีกครั้งเมื่อคุณเช็กอิน
tr: Pillie Plus, bir hatırlatma geldiğinde seçtiğin uygulamaları duraklatabilir. İşaretlediğinde yeniden açılırlar.
uk: Pillie Plus може ставити вибрані тобою застосунки на паузу, коли надходить нагадування. Вони знову відкриваються, щойно ти відмітишся.
ur: یاد دہانی آنے پر Pillie Plus آپ کی چنی ہوئی ایپس روک سکتا ہے۔ درج کرتے ہی وہ دوبارہ کھل جاتی ہیں۔
vi: Pillie Plus có thể tạm dừng các ứng dụng bạn chọn khi lời nhắc đến. Chúng mở lại khi bạn điểm danh.
zh_hans: 提醒响起时，Pillie Plus 可以暂停你选择的应用。打卡后就能重新打开。
zh_hant: 提醒響起時，Pillie Plus 可以暫停你選的 App。打卡後就能再次開啟。
